<?php
/**
 * English Language File for Anonymous Data Plugin
 *
 * Date:				16 Feb 2012
 * Revision:		
 * Version:			GetSimple 3.1
 * Traductors: 	Chris Cagle 
 *
 * @package GetSimple
 * @subpackage Language
 */
 
$i18n = array (
	
	"ANONY_TITLE"=> 'Анонимные данные',
	"ANONY_DESC" => "GetSimple нуждается в ваших анонимных данных, чтобы мы могли лучше понять наших пользователей. Это абсолютно добровольно и поможет нам улучшить наш продукт.",
	"ANONY_SUCCESS"	=> 'Мы успешно получили ваши данные. Спасибо за помощь GetSimple.',
	"ANONY_CONFIRM"	=> "Точные ли данные, которые вы собираетесь отправить на наш сервер для обработки? Если вы согласны с этими данными, пожалуйста, нажмите кнопку  '<strong>Отправить данные</strong>'. Еще раз спасибо за участие.",
	"ANONY_PARAGRAPH" => "GetSimple необходимо выяснить, какой тип людей и компаний используют наш продукт. Эта форма позволяет вам добровольно отправить нам <u>полностью анонимные данные</u> о вашем сайте. Эти данные включают тип сервера, PHP версия вашего сервера, количество использованных плагинов и тем, а также количество страниц и файлов, созданных вами к настоящему времени. Мы будем очень признательны, если Вы сможете потратить несколько минут, чтобы представить нам эти данные так как это необходимо для дальнейшего роста нашей CMS. Ваши данные будут отправлены только после нажатия кнопки '<b>Отправить данные</b>'.",
	"ANONY_PARAGRAPH2" => "Заполните дополнительные поля ниже и нажмите кнопку '<strong>Просмотр данных</strong>', чтобы просмотреть данные перед отправкой на наш сервер.",
	"ANONY_DISCLAIMER" => "Пожалуйста, отсылайте эти данные один раз после того как сайт будет завершен. Спасибо.",
	"ANONY_CATEGORY" => "Категория сайта",
	"ANONY_PREVIEW_BTN" => "Просмотр данных",
	"ANONY_SEND_BTN" => "Отправить данные",
	"ANONY_LINK" => "Вы оставили ссылку на GetSimple?",
	"ANONY_YES" => "Да",
	"ANONY_NO" => "Нет",
	"ANONY_ARTS" => "Искусство",
	"ANONY_BUSINESS" => "Бизнес",
	"ANONY_CHILDREN" => "Дети",
	"ANONY_INTERNET" => "Компьютеры и интернет",
	"ANONY_RELIGION" => "Культура и религия",
	"ANONY_EDUCATION" => "Образование",
	"ANONY_EMPLOYMENT" => "Занятость",
	"ANONY_ENTERTAINMENT" => "Развлечения",
	"ANONY_FINANCE" => "Деньги и финансы",
	"ANONY_FOOD" => "Еда",
	"ANONY_GAMES" => "Игры",
	"ANONY_GOVERNMENT" => "Управление",
	"ANONY_HEALTHFITNESS" => "Здоровье и Фитнес",
	"ANONY_HIGHTECH" => "Современные технологии",
	"ANONY_HOBBIES" => "Увлечения и интересы",
	"ANONY_LAW" => "Закон",
	"ANONY_LIFEFAMILY" => "Вопросы семейной жизни",
	"ANONY_MARKETING" => "Маркетинг",
	"ANONY_MEDIA" => "СМИ",
	"ANONY_MISC" => "Разное",
	"ANONY_MOVIES" => "Кино и телевидение",
	"ANONY_MUSIC" => "Музыка и Радио",
	"ANONY_NATURE" => "Природа",
	"ANONY_NONPROFIT" => "Некоммерческий",
	"ANONY_PERSONAL" => "Персональная страница",
	"ANONY_PETS" => "Домашние животные",
	"ANONY_HOMEGARDEN" => "Дом и Сад",
	"ANONY_REALESTATE" => "Недвижимость",
	"ANONY_SCIENCE" => "Наука и технологии",
	"ANONY_SHOPPING" => "Покупки и услуги",
	"ANONY_SOCIETY" => "Общество",
	"ANONY_SPORTS" => "Спорт",
	"ANONY_TOURISM" => "Туризм",
	"ANONY_TRANSPORTATION" => "Транспорт",
	"ANONY_TRAVEL" => "Путешествия",
	"ANONY_XRATED" => "Только для взрослых"
);